Repository: fulldecent/impostor
Catalog: Impostor/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans, zh_hant, zh_hk

source: %lld players
ar: %lld لاعبين
ca: %lld jugadors
cs: %lld hráčů
da: %lld spillere
de: %lld Spieler
el: %lld παίκτες
es: %lld jugadores
fi: %lld pelaajaa
fr: %lld joueurs
he: %lld שחקנים
hi: %lld खिलाड़ी
hr: %lld igrača
hu: %lld játékos
id: %lld pemain
it: %lld giocatori
ja: %lld人のプレイヤー
ko: %lld명의 플레이어
ms: %lld pemain
nb: %lld spillere
nl: %lld spelers
pl: %lld graczy
pt_br: %lld jogadores
pt_pt: %lld jogadores
ro: %lld jucători
ru: %lld игроков
sk: %lld hráčov
sl: %lld igralcev
sv: %lld spelare
th: %lld ผู้เล่น
tr: %lld oyuncu
uk: %lld гравців
vi: %lld người chơi
zh_hans: %lld个玩家
zh_hant: %lld位玩家
zh_hk: %lld名玩家

source: A party game
ar: لعبة حفلة
ca: Un joc de festa
cs: Párty hra
da: Et festspil
de: Ein Partyspiel
el: Παιχνίδι πάρτι
es: Un juego de fiesta
fi: Juomapeli
fr: Un jeu de fête
he: משחק מסיבה
hi: एक पार्टी खेल
hr: Igra za zabave
hu: Egy buli játék
id: Permainan pesta
it: Un gioco di festa
ja: パーティーゲーム
ko: 파티 게임
ms: Permainan parti
nb: Et selskapsspill
nl: Een partijspel
pl: Gra imprezowa
pt_br: Um jogo de festa
pt_pt: Um jogo de festa
ro: Un joc de petrecere
ru: Партийная игра
sk: Párty hra
sl: Igra za zabavo
sv: Ett partyspel
th: เกมปาร์ตี้
tr: Bir parti oyunu
uk: Гра на вечірку
vi: Trò chơi tiệc
zh_hans: 派对游戏
zh_hant: 派對遊戲
zh_hk: 派對遊戲

source: Begin voting with
ar: ابدأ التصويت باستخدام
ca: Comenceu la votació amb
cs: Začněte hlasovat s
da: Begynd at stemme med
de: Beginne das Voting mit
el: Αρχίστε ψηφίζοντας με
es: Comienza a votar con
fi: Aloita äänestäminen
fr: Commencez à voter avec
he: התחל להצביע באמצעות
hi: सदस्यों से प्रारंभ करें वोटिंग
hr: Započnite glasanje s
hu: A szavazás kezdete
id: Mulai voting dengan
it: Inizia a votare con
ja: 以下で投票開始
ko: 다음으로 투표 시작
ms: Mula mengundi dengan
nb: Begynn å stemme med
nl: Begin te stemmen met
pl: Rozpocznij głosowanie
pt_br: Comece a votação com
pt_pt: Começar votação com
ro: Începeți votarea cu
ru: Начать голосование с помощью
sk: Začnite hlasovať s
sl: Začnite glasovanje z
sv: Börja röstningen med
th: เริ่มการลงคะแนนด้วย
tr: Oylamayı şununla başlatın
uk: Розпочати голосування з
vi: Bắt đầu bỏ phiếu bằng
zh_hans: 使用以下方式开始投票
zh_hant: 以下方式开始投票
zh_hk: 以下方式開始投票

source: but the impostor's word is different
ar: لكن كلمة المُتظاهر مختلفة
ca: però la paraula de l'impostor és diferent
cs: ale slovo podvodníka je jiné
da: men bedragerens ord er anderledes
de: aber das Wort des Betrügers ist anders
el: αλλά η λέξη του απατεώνα είναι διαφορετική
es: pero la palabra del impostor es diferente
fi: mutta huijarin sana on erilainen
fr: mais le mot de l'imposteur est différent
he: אך המילה של המשתמש אחרת
hi: लेकिन धोखेबाज़ का शब्द अलग है
hr: ali riječ varalice je drugačija
hu: de a csaló szava más
id: tapi kata-kata imposter berbeda
it: ma la parola dell'impostore è diversa
ja: しかしインポスターの言葉は違う
ko: 하지만 잠복자의 말은 다릅니다
ms: tetapi kata-kata penipu berbeza
nb: men imposterens ord er annerledes
nl: maar het woord van de bedrieger is anders
pl: ale słowo oszusta jest inne
pt_br: mas a palavra do impostor é diferente
pt_pt: mas a palavra do impostor é diferente
ro: dar cuvântul impostorului este diferit
ru: но слово обманщика другое
sk: ale slovo podvodníka je iné
sl: ampak prevara ima drugačno besedo
sv: men bedragarens ord är annorlunda
th: แต่คำพูดของคนหลอกเป็นคนละคำ
tr: ancak düzenbazın kelimesi farklı
uk: але слово підробленого інше
vi: nhưng lời nói của kẻ gian lận lại khác nhau
zh_hans: 但冒充者的词汇与众不同
zh_hant: 但是騙子的字不同
zh_hk: 但是騙子的字不同

source: Each round players describe their word
ar: يصف اللاعبون كلمتهم في كل جولة
ca: En cada ronda els jugadors descriuen la seva paraula
cs: Každé kolo hráči popisují své slovo
da: Hver runde beskriver spillere deres ord
de: In jeder Runde beschreiben die Spieler ihr Wort
el: Κάθε γύρο οι παίκτες περιγράφουν τη λέξη τους
es: Cada ronda los jugadores describen su palabra
fi: Jokaisella kierroksella pelaajat kuvailevat sanaansa
fr: Chaque tour, les joueurs décrivent leur mot
he: בכל סיבוב השחקנים מתארים את המילה שלהם
hi: हर राउंड में खिलाड़ी अपना शब्द वर्णन करते हैं
hr: Svaki krug igrači opisuju svoju riječ
hu: Minden körben a játékosok leírják a szavukat
id: Setiap putaran, pemain menjelaskan kata mereka
it: Ogni round i giocatori descrivono la loro parola
ja: 各ラウンドでプレイヤーは自分の単語を説明します
ko: 라운드마다 플레이어가 자신의 단어를 설명합니다
ms: Setiap pusingan pemain menerangkan perkataan mereka
nb: Hver runde beskriver spillere deres ord
nl: In elke ronde beschrijven spelers hun woord
pl: W każdą rundę gracze opisują swoje słowo
pt_br: Em cada rodada, os jogadores descrevem a sua palavra
pt_pt: Em cada rodada, os jogadores descrevem a sua palavra
ro: În fiecare rundă, jucătorii își descriu cuvântul
ru: Каждый раунд игроки описывают свою слово
sk: Každé kolo hráči popisujú svoje slovo
sl: Vsak krog igralci opišejo svojo besedo
sv: Varje runda beskriver spelarna sitt ord
th: ในรอบละครั้งผู้เล่นบรรยายคำของตัวเอง
tr: Her turda oyuncular kelimeyi açıklar
uk: Кожен раунд гравці описують своє слово
vi: Mỗi vòng, người chơi miêu tả từ của họ
zh_hans: 每一轮玩家都要描述自己的词汇
zh_hant: 每一輪玩家都要描述自己的單詞
zh_hk: 每一輪玩家都要描述自己的單詞

source: Everyone sees their secret word
ar: الكل يرى كلمتهم السرية
ca: Tothom veu la seva paraula secreta
cs: Každý vidí své tajné slovo
da: Alle ser deres hemmelige ord
de: Jeder sieht sein geheimes Wort
el: Όλοι βλέπουν τη μυστική λέξη τους
es: Todos ven su palabra secreta
fi: Kaikki näkevät oman salaisen sanansa
fr: Tout le monde voit son mot secret
he: כל אחד רואה את המילה הסודית שלו
hi: सभी अपने गुप्त शब्द को देखते हैं
hr: Svi vide svoju tajnu riječ
hu: Mindenki látja a titkos szavukat
id: Semua orang melihat kata rahasia mereka
it: Ognuno vede la sua parola segreta
ja: 誰もが自分の秘密の単語を見ることができます
ko: 모두 자신의 비밀 단어를 볼 수 있습니다
ms: Semua orang melihat perkataan rahsia mereka
nb: Alle ser sitt hemmelige ord
nl: Iedereen ziet zijn eigen geheime woord
pl: Każdy widzi swoje tajne słowo
pt_br: Todos veem sua palavra secreta
pt_pt: Todos veem a sua palavra secreta
ro: Toată lumea își vede cuvântul secret
ru: Все видят своё секретное слово
sk: Každý vidí svoje tajné slovo
sl: Vsakdo vidi svojo skrito besedo
sv: Alla ser sitt hemliga ord
th: ทุกคนเห็นคำลับของตน
tr: Herkes gizli kelimesini görür
uk: Кожен бачить своє секретне слово
vi: Mọi người nhìn thấy từ bí mật của họ
zh_hans: 每个人都能看到自己的秘密词汇
zh_hant: 每人都能看到自己的秘密詞彙
zh_hk: 每人都能看到自己的秘密詞彙

source: Expanded word list already purchased
ar: تم شراء قائمة الكلمات الموسعة بالفعل
ca: Llista de paraules ampliada ja adquirida
cs: Rozšířený seznam slov již zakoupen
da: Udvidet ordliste allerede købt
de: Erweiterte Wortliste bereits gekauft
el: Η επεκτεινόμενη λίστα λέξεων έχει ήδη αγοραστεί
es: Lista de palabras ampliada ya comprada
fi: Laajennettu sanalista jo ostettu
fr: Liste de mots étendue déjà achetée
he: רשימת המילים המורחבת כבר רכשתה
hi: विस्तृत शब्द सूची पहले ही खरीदी गई है
hr: Prošireni popis riječi već kupljen
hu: Bővített szólista már megvásárolva
id: Daftar kata yang diperluas telah dibeli
it: Elenco parole esteso già acquistato
ja: 拡張された単語リストはすでに購入済みです
ko: 확장된 단어 목록은 이미 구매되었습니다
ms: Senarai perkataan yang diperluas telah dibeli
nb: Utvidet ordliste allerede kjøpt
nl: Uitgebreide woordenlijst al gekocht
pl: Rozszerzona lista słów już zakupiona
pt_br: Lista de palavras ampliada já adquirida
pt_pt: Lista de palavras ampliada já adquirida
ro: Lista extinsă de cuvinte deja achiziționată
ru: Расширенный словарь уже приобретен
sk: Rozšírený zoznam slov už zakúpený
sl: Razširjen seznam besed že kupljen
sv: Utökad ordlista redan köpt
th: รายการคำขยายซื้อแล้ว
tr: Genişletilmiş kelime listesi zaten satın alındı
uk: Розширений словник вже придбано
vi: Danh sách từ đã mua đã mở rộng
zh_hans: 已购买扩展词汇表
zh_hant: 擴展字詞表已購買
zh_hk: 擴展字詞表已購買

source: for 3–12 people
ar: ل٣–١٢ من اللاعبين
ca: per a 3–12 persones
cs: pro 3–12 hráčů
da: for 3–12 personer
de: für 3–12 Personen
el: για 3–12 άτομα
es: para 3–12 personas
fi: 3–12 pelaajalle
fr: pour 3 à 12 personnes
he: עבור 3–12 אנשים
hi: 3-12 लोगों के लिए
hr: za 3–12 osoba
hu: 3–12 személyre
id: untuk 3–12 orang
it: per 3-12 persone
ja: 3～12人向け
ko: 3-12 명 대상
ms: untuk 3–12 orang
nb: for 3–12 personer
nl: voor 3-12 personen
pl: dla 3–12 osób
pt_br: para 3–12 pessoas
pt_pt: para 3–12 pessoas
ro: pentru 3–12 persoane
ru: для 3–12 человек
sk: pre 3–12 hráčov
sl: za 3–12 oseb
sv: för 3–12 personer
th: สำหรับ 3-12 คน
tr: 3 ila 12 kişi için
uk: для 3–12 осіб
vi: cho 3–12 người
zh_hans: 适用于3-12人
zh_hant: 適用於3-12人
zh_hk: 適用於3-12人

source: Group selfie
ar: صورة جماعية
ca: Selfie en grup
cs: Skupinové selfie
da: Gruppe-selfie
de: Gruppen-Selfie
el: Ομαδικό selfie
es: Selfie de grupo
fi: Ryhmä-selfie
fr: Selfie de groupe
he: צילום קבוצתי
hi: ग्रुप सेल्फी
hr: Grupno selfi
hu: Csoportos selfie
id: Swafoto kelompok
it: Selfie di gruppo
ja: グループセルフィ
ko: 그룹 셀카
ms: Swafi berkumpulan
nb: Gruppe-selfie
nl: Groepsselfie
pl: Grupowe selfie
pt_br: Selfie em grupo
pt_pt: Selfie em grupo
ro: Selfie de grup
ru: Групповое селфи
sk: Skupinové selfie
sl: Skupinska selfie
sv: Gruppselfie
th: เซลฟี่กลุ่ม
tr: Grup çekimi
uk: Групове селфі
vi: Ảnh selfie nhóm
zh_hans: 团体自拍照
zh_hant: 團體自拍照
zh_hk: 團體自拍照

source: Impostor was defeated
ar: تم هزيمة المُتوهِّم
ca: L'impostor ha estat derrotat
cs: Podvodník byl poražen
da: Impostoren blev besejret
de: Der Betrüger wurde besiegt
el: Ο απατεώνας ήταν ηττημένος
es: Se derrotó al impostor
fi: Impostori kaatui
fr: L'imposteur a été vaincu
he: הדמות המזייפת נכבשה
hi: इम्पोस्टर का पतन हो गया
hr: Nadimak je poražen
hu: Az álca vesztett
id: Impostor kalah
it: L'impostore è stato sconfitto
ja: インポスターは敗北した
ko: 위장자가 패배했습니다
ms: Pengganas dikalahkan
nb: Bedrageren ble beseiret
nl: Impostor was verslagen
pl: Impostor został pokonany
pt_br: O impostor foi derrotado
pt_pt: O impostor foi derrotado
ro: Impostorul a fost învins
ru: Симулянт был побежден
sk: Podvodník bol porazený
sl: Prevarant je poraz
sv: Bedragaren besegrades
th: ผู้เสียหายมีชีวิตร้ายถูกสลาย
tr: Hileci yenildi
uk: Перехожий був переможений
vi: Kẻ lừa đảo đã bị đánh bại
zh_hans: 骗子被击败
zh_hant: 騙子被擊敗
zh_hk: 騙子被擊敗

source: Impostor won
ar: فاز المُتوهِّم
ca: L'impostor ha guanyat
cs: Podvodník vyhrál
da: Impostoren vandt
de: Der Betrüger hat gewonnen
el: Ο απατεώνας κέρδισε
es: Ganó el impostor
fi: Impostori voitti
fr: L'imposteur a gagné
he: הדמות המזייפת ניצחה
hi: इम्पोस्टर ने जीत गया
hr: Nadimak je pobjedio
hu: Az álca nyert
id: Impostor menang
it: L'impostore ha vinto
ja: インポスターの勝利
ko: 위장자가 승리했습니다
ms: Pengganas menang
nb: Bedrageren vant
pl: Impostor wygrał
pt_br: O impostor venceu
pt_pt: O impostor venceu
ro: Impostorul a câștig
ru: Симулянт победил
sk: Podvodník vyhral
sl: Prevarant je zmagal
sv: Bedragaren vann
th: ผู้เสียหายมีชีวิตร้ายชัยชนะ
tr: Hileci kazandı
uk: Перехожий переклав перемогу
vi: Người lừa đảo đã thắng
zh_hans: 骗子获胜
zh_hant: 騙子獲勝
zh_hk: 騙子獲勝

source: Player %lld
ar: اللاعب %lld
ca: Jugador %lld
cs: Hráč %lld
da: Spiller %lld
de: Spieler %lld
el: Παίκτης %lld
es: Jugador %lld
fi: Pelaaja %lld
fr: Joueur %lld
he: שחקן %lld
hi: खिलाड़ी %lld
hr: Igrač %lld
hu: %lld. játékos
id: Pemain %lld
it: Giocatore %lld
ja: プレイヤー %lld
ko: 플레이어 %lld
ms: Pemain %lld
nb: Spiller %lld
nl: Speler %lld
pl: Gracz %lld
pt_br: Jogador %lld
pt_pt: Jogador %lld
ro: Jucător %lld
ru: Игрок %lld
sk: Hráč %lld
sl: Igralec %lld
sv: Spelare %lld
th: ผู้เล่น %lld
tr: %lld. oyuncu
uk: Гравець %lld
vi: Người chơi %lld
zh_hans: 第%lld位玩家
zh_hant: 玩家%lld
zh_hk: 第%lld位玩家

source: the impostor must survive with one other player
ar: يجب على المخادع البقاء على قيد الحياة مع لاعب واحد آخر
ca: l'impostor ha de sobreviure amb un altre jugador
cs: podvodník musí přežít s jedním dalším hráčem
da: snydern skal overleve med en anden spiller
de: Der Betrüger muss mit einem anderen Spieler überleben
el: ο απατεώνας πρέπει να επιζήσει με έναν άλλο παίκτη
es: el impostor debe sobrevivir con otro jugador
fi: impostorin on selviydyttävä yhdessä toisen pelaajan kanssa
fr: l'imposteur doit survivre avec un autre joueur
he: המתחזה חייב לשרוד עם שחקן אחר
hi: इंपोस्टर को एक और खिलाड़ी के साथ बचना होगा
hr: impostor mora preživjeti s još jednim igračem
hu: az álarcosnak egy másik játékossal kell túlélnie
id: impostor harus bertahan hidup dengan satu pemain lainnya
it: l'impostore deve sopravvivere con un altro giocatore
ja: インポスターは他のプレイヤーと生き残らなくてはなりません
ko: 임포스터는 다른 플레이어와 함께 생존해야 합니다
ms: impostor mesti bertahan hidup dengan satu pemain lain
nb: forfalskeren må overleve med en annen spiller
nl: de bedrieger moet overleven met één andere speler
pl: oszust musi przeżyć razem z innym graczem
pt_br: o impostor deve sobreviver com outro jogador
pt_pt: o impostor deve sobreviver com outro jogador
ro: impostorul trebuie să supraviețuiască cu alți jucători
ru: импостор должен выжить с одним другим игроком
sk: podvodník musí prežiť s jedným ďalším hráčom
sl: prevarant mora preživeti z enim drugim igralcem
sv: bedragaren måste överleva med en annan spelare
th: อิมพอสเตอร์ต้องรอดชีวิตกับผู้เล่นคนอื่น ๆ อันหนึ่ง
tr: sahtekar başka bir oyuncuyla hayatta kalmalı
uk: імпостор має вижити з одним іншим гравцем
vi: kẻ mạo danh phải sống sót với một người chơi khác
zh_hans: 冒充者必须与另外一名玩家一同生存
zh_hant: 冒充者必須與另外一名玩家一同生存
zh_hk: 冒充者必須與另外一名玩家一同生存

source: then vote to eliminate one player
ar: ثم التصويت لإقصاء لاعب واحد
ca: llavors voteu per eliminar un jugador
cs: poté hlasujte pro odstranění jednoho hráče
da: stem derefter for at eliminere en spiller
de: stimmt dann ab, um einen Spieler zu eliminieren
el: έπειτα ψηφίστε για την αποκλεισμό ενός παίκτη
es: luego vota para eliminar a un jugador
fi: äänestä sitten yhden pelaajan poistamiseksi
fr: puis votez pour éliminer un joueur
he: אז להצביע להדיח שחקן אחד
hi: फिर एक खिलाड़ी को बाहर करने के लिए वोट करें
hr: onda glasajte za eliminaciju jednog igrača
hu: szavazz, hogy távolíts ki egy játékost
id: kemudian memilih untuk mengeliminasi satu pemain
it: poi vota per eliminare un giocatore
ja: その後、1人のプレイヤーを選んで脱落させます
ko: 그런 다음 한 명의 플레이어를 제외시킵니다
ms: kemudian undi untuk menghapuskan seorang pemain
nb: stem deretter på å eliminere en spiller
nl: stem vervolgens om één speler te verwijderen
pl: następnie zagłosuj, aby wyeliminować jednego gracza
pt_br: então vote para eliminar um jogador
pt_pt: então vote para eliminar um jogador
ro: apoi votați pentru a elimina un jucător
ru: затем проголосуйте, чтобы убрать одного игрока
sk: potom hlasujte pre odstránenie jedného hráča
sl: nato glasuj za odstranitev enega igralca
sv: rösta sedan för att eliminera en spelare
th: จากนั้นโหวตเพื่อลบผู้เล่นหนึ่งคน
tr: ardından bir oyuncuyu elemek için oy kullanın
uk: тоді проголосуйте за видалення одного гравця
vi: sau đó bỏ phiếu loại bỏ một người chơi
zh_hans: 然后投票淘汰一个玩家
zh_hant: 然後投票淘汰一位玩家
zh_hk: 然後投票淘汰一名玩家

source: To win
ar: للفوز
ca: Per guanyar
cs: Aby vyhráli
da: At vinde
de: Um zu gewinnen
el: Για να κερδίσετε
es: Para ganar
fi: Voittaaksesi
fr: Pour gagner
he: כדי לנצח
hi: जीतने के लिए
hr: Da bi pobijedili
hu: A győzelemhez
id: Untuk menang
it: Per vincere
ja: 勝利するために
ko: 승리하기 위해서
ms: Untuk memenangi
nb: For å vinne
nl: Om te winnen
pl: Aby wygrać
pt_br: Para ganhar
pt_pt: Para ganhar
ro: Pentru a câștiga
ru: Чтобы победить
sk: Aby ste vyhrali
sl: Da bi zmagali
sv: För att vinna
th: เพื่อชนะ
tr: Kazanmak için
uk: Щоб виграти
vi: Để chiến thắng
zh_hans: 赢得游戏
zh_hant: 贏得遊戲
zh_hk: 贏得遊戲

source: TOP SECRET For your eyes only
ar: سري جدا لاعينك فقط
ca: TOP SECRET Només per a tu
cs: VLASTNOST S\x1A{T} Pouze pro tvoje oči
da: TOP SECRET Kun for dine øjne
de: TOP SECRET Nur für deine Augen
el: ΑΥΣΤΗΡΑ ΠΡΟΣΩΠΙΚΑ Μόνο για τα μάτια σας
es: TOP SECRET Solo para tus ojos
fi: YLIN SALAISUUS Vain sinun silmillesi
fr: TOP SECRET Pour vos yeux seulement
he: סודי מאוד רק לעינייך
hi: गोपनीय रहस्य केवल आप के लिए
hr: STROGO POVJERLJIVO Samo za vaše oči
hu: SZIGORÚAN TITKOS Csak a ti szemeteknek
id: RAHASIA Hanya untukmu
it: TOP SECRET Solo per i tuoi occhi
ja: 最高機密 あなただけに
ko: 최고 기밀 당신의 눈만
ms: RAHSIA Untuk mata anda sahaja
nb: STRENGT FORTROLIG Kun for dine øyne
nl: TOP SECRET Alleen voor jouw ogen
pl: STRENNIE TAJNE Tylko dla twoich oczu
pt_br: ULTRA SECRETO Somente para seus olhos
pt_pt: TOP SECRET Apenas para os teus olhos
ro: TOP SECRET Doar pentru ochii tăi
ru: СОВЕРШЕННО СЕКРЕТНО Только для Ваших глаз
sk: STROGO TAJNÉ Len pre vaše oči
sl: STROGO TAJNO Samo za vaše oči
sv: STRICTLY CONFIDENTIAL Endast för dina ögon
th: ลับมาก สำหรับดูเท่านั้น
tr: EN ÜST GİZLİLİK Sadece senin gözlerin için
uk: ВИЩИЙ СЕКРЕТ Лише для ваших очей
vi: RẤT TUYỆT MẬT Chỉ dành cho mắt bạn
zh_hans: 绝密 仅限阅读者
zh_hant: 絕密 只供閱讀者
zh_hk: 絕密 只供閱讀者

source: Which player was eliminated?
ar: أي لاعب تم إقصاءه؟
ca: Quin jugador ha estat eliminat?
cs: Který hráč byl vyřazen?
da: Hvilken spiller blev elimineret?
de: Welcher Spieler wurde eliminiert?
el: Ποιος παίκτης αποκλείστηκε;
es: ¿Qué jugador fue eliminado?
fi: Kumpi pelaaja eliminoitiin?
fr: Quel joueur a été éliminé ?
he: אי זה שחקן נכשל?
hi: कौन सा खिलाड़ी हटा दिया गया था?
hr: Koji je igrač eliminiran?
hu: Melyik játékos lett kizárva?
id: Pemain mana yang dieliminasi?
it: Quale giocatore è stato eliminato?
ja: どのプレイヤーが脱落しましたか？
ko: 어떤 플레이어가 퇴장되었나요?
ms: Pemain mana yang telah disingkirkan?
nb: Hvilken spiller ble eliminert?
nl: Welke speler is geëlimineerd?
pl: Który gracz został wyeliminowany?
pt_br: Qual jogador foi eliminado?
pt_pt: Qual jogador foi eliminado?
ro: Ce jucător a fost eliminat?
ru: Какой игрок был исключён?
sk: Ktorý hráč bol eliminovaný?
sl: Kateri igralec je bil izločen?
sv: Vilken spelare eliminerades?
th: ผู้เล่นใดถูกยกเลิก?
tr: Kim elendi?
uk: Якого гравця вилучено?
vi: Người chơi nào đã bị loại?
zh_hans: 哪个玩家被淘汰了？
zh_hant: 哪位玩家被淘汰了？
zh_hk: 哪位玩家被淘汰了？
